Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/sme/admin/depts/regjeringen.no/haliida-arvalusaid_id_603993.html.tmx
Source language: sme
Languages: nob

source: Sárdni / artihkal , 18.05.2010
nob: Tale / artikkel , 06.05.2010

source: Suodjalusministtar Grete Faremo
nob: Av : Forsvarsminister Grete Faremo

source: Háliida árvalusaid
nob: Ønsker innspill

source: Suodjalusdepartemeanta lea diimmá geasi rájes árvvoštallan molssaeavttot báikkiid mat sáhtášedje leat ođđa F-35-soahtegirdiid guovddášbáikin .
nob: Forsvarsdepartementet har siden i fjor sommer arbeidet med å vurdere ulike alternativer for hvor de nye F-35-kampflyene skal lokaliseres .

source: Jogo Budejju , Evenášši ja Ørlándda gaskkas fertejit válljet , dahje mo nu ge báikádit daid moatti báikái .
nob: Valget står mellom Bodø , Evenes og Ørland , eller kombinasjoner av disse .

source: Suodjalusministtar lea galledan buot golbma guovdilis báikki , dá son lea Ørlánddas .
nob: Forsvarsministeren har besøkt alle de tre aktuelle stedene , her er hun på Ørland .

source: Suodjalusministtar Grete Faremo čálii
nob: Av forsvarsminister Grete Faremo

source: Mun lean easkka gieskat ožžon čielggadanbarggu gaskaboddasaš raportta .
nob: Jeg fikk nylig overlevert den foreløpige rapporten fra utredningsarbeidet .

source: Ollu iešguđetlágan deasttaid lea dárbu vuhtii váldit árvvoštallamiin ovddasguvlui , ja raporta lea sáddejuvvon viiddis gulaskuddamii nu ahte buot birrasat galget beassat buktit iežaset árvalusaid ja gullojuvvot áššis .
nob: Det er mange ulike hensyn som skal tas i de videre vurderingene , og for at alle miljøer skal kunne gi sine innspill og bli hørt er rapporten sendt på bred høring .

source: Soahtegirdit leat Suodjalusa deháleamos soahtenávccat .
nob: Kampfly er en av Forsvarets viktigste kapasiteter .

source: Beaktilis áibmosoahteveahka lea mearrideaddji dehálaš Suodalussii vai dat sáhttá čađahit iežas doaibmamušaid , sihke riikkasteamet ja dan olggobealde .
nob: Et effektivt kampflyvåpen er avgjørende for at Forsvaret skal kunne løse sine oppgaver , både hjemme og ute .

source: Ođđa F-35-girdit jus dat ožžot buori ja rivttes bása , buoridit Suodjalusa hui ollu .
nob: De nye F-35-flyene vil sammen med en god og riktig baseløsning gi et stort løft for Forsvaret .

source: Dainna básastruktuvrrain maid mii dál válljet , fertet mii birget máŋgalot jagi .
nob: Den basestrukturen vi velger nå skal vi leve med i flere tiår fremover .

source: Hui stuorra deaddu ferte biddjojuvvot dilálašvuođaid láhčimii nu ahte Suodjalus galgá sáhttit čoavdit doaibmamušaidis ja beassat hárjehallat doarvái bures .
nob: At forholdene ligger best mulig til rette for at Forsvaret skal kunne løse oppgavene sine og få nødvendig trening må derfor veie tungt .

source: Seammás leat eará dilálašvuođat ge maid lea dárbu vuhtii váldit .
nob: Samtidig er det en rekke andre forhold som må tas hensyn til .

source: Čoavddus ferte leat beaktil goluid dáfus ja dat ferte leat guhkesáigásaš Suodjalusa struktuvrii , birrasa lea dárbu vuhtii váldit , ja mii fertet oažžut dakkár čovdosa mii lea buorre stuorát servodatekonomalaš perspektiivvas .
nob: Løsningen må være kostnadseffektiv og langsiktig for Forsvarets struktur , hensyn til miljøet må ivaretas , og vi må sikre en løsning som er god i et større , samfunnsøkonomisk perspektiv .

source: Lea máiddái dehálaš sihkkarastit ahte Suodjalusa bargit ja sin bearrašat dovdet bissovašvuođa ja ovddalgihtii vuorddehahttivuođa .
nob: Det er også viktig å sikre stabilitet og forutsigbarhet for Forsvarets ansatte og deres familier .

source: Danne lea dárbu ahte lea ollisalaš oaidnin dakkár mearrádusa vuođus mas leat nu stuorra ekonomalaš ja servodatlaš čuovvumušat .
nob: Derfor må et helhetlig perspektiv ligge til grunn for en beslutning med så store økonomiske og samfunnsmessige konsekvenser .

source: Molssaeavttuid árvvoštallan Raporttas mii dál lea gulaskuddamis , ii leat miige rávvagiid das guđemuš básačoavddus berre válljejuvvot .
nob: Vurdering av alternativene Rapporten som nå er på høring inneholder ingen anbefaling av hvilken baseløsning som bør velges .

source: Das lea eanaš árvvoštallojuvvon man heivvolaččat molssaeavttut leat .
nob: Den er først og fremst en vurdering av hvor egnet alternativene er .

source: Dat maiddái geahčada guđege molssaeavttu váikkuhusaid ja goluid .
nob: Den ser også på konsekvenser og kostnader knyttet til det enkelte alternativ .

source: Buot surggiid čielggadeapmi ii leat vel gárvvis .
nob: Utredningsarbeidet er ikke ferdig på alle områder .

source: Mii sáhttit maid vuordit ahte gulaskuddancealkámušat dagahit ahte šaddá dárbu ain eambbo čielggadit ášši .
nob: Vi ser heller ikke bort fra at høringsinnspillene vil kunne avdekke behov for ytterligere utredning .

source: Viiddis vuođđu Leat boahtán gažaldagat manne mii dáhttut árvalusaid nu árrat ášši proseassas , eat ge vuordde dássá go mii leat kárten ášši buot beliid ja buktán rávvaga .
nob: Bredt grunnlag Det er stilt spørsmål om hvorfor vi ber om innspill så tidlig i prosessen , snarere enn å vente til vi har kartlagt alle sider og kommet frem til en anbefaling .

source: Mis leat guokte bajimus ulbmila gulaskuddamiin .
nob: Vi har to overordnede mål med høringen .

source: Vuosttažettiin lea dehálaš árrat dieđihit makkár doaibmabijut árvvoštallojuvvojit guovdilin ja dárbbašlažžan girdišiljuin .
nob: For det første er det viktig å komme tidlig ut med informasjon om hvilke tiltak som vurderes som aktuelle og nødvendige på flyplassene .

source: Soahtegirdibása ásaheapmi dagaha váikkuhusaid , sihke buriid ja bahás čuovvumušaid .
nob: Med etablering av en kampflybase følger en rekke konsekvenser , både positive og negative .

source: Dakkárat sáhttet ovdamearkka dihtii leat huksendoaimmat , vuođđostruktuvrra dárbu ja ráhtasuodjaleami dárbu .
nob: Dette kan for eksempel være byggevirksomhet , behov for infrastruktur og støyskjerming .

source: Dan lassin mii háliidit gullat áššáiguoskevaš almmolaš ja bođolaš ásahusaid ja organisašuvnnaid oainnu .
nob: I tillegg ønsker vi å høre berørte offentlige og private institusjoner og organisasjoners syn .

source: Dán láhkai mun háliidan sihkkarastit árvalusaid eará doaibmiin ja berošeaddjiin go dain geat leat njuolgga leamaš mielde čielggadanbarggus , nu ahte nu ollu hástalusat , váikkuhusat ja vejolašvuođat go jo vejolaš bohtet ovdan .
nob: Jeg ønsker på denne måten å sikre innspill fra andre aktører og interessenter enn dem som har vært direkte involvert i utredningsarbeidet , slik at flest mulig utfordringer , konsekvenser og muligheter kommer opp .

source: Ja mun háliidan oažžut árvalusaid dál , nu ahte daid lea vejolaš gieđahallat vuđolaččat , ja nu ahte dat buori vuogi mielde bohtet fárrui loahpalaš mearridanvuđđui .
nob: Og jeg ønsker disse innspillene nå , slik at de kan behandles grundig , og innarbeides på en god måte i det endelige beslutningsgrunnlaget .

source: Nu mii sihkkarastit buoremus vejolaš vuođu go mii galgat ovddidit evttohusa Stuorradiggái .
nob: Slik sikrer vi et best mulig grunnlag når vi skal legge frem en anbefaling for Stortinget .

source: Stuorra báikkálaš beroštupmi Mun galledin Evenášši , Budejju ja Ørlándda guovvamánus , ja bessen oaidnit ja oahppat buot báikkiid vejolašvuođaid ja čovdosiid .
nob: Lokalt engasjement Jeg besøkte Evenes , Bodø og Ørland i februar , og fikk se og lære om mulighetene og løsningene for alle stedene .

source: Mun maid bessen vásihit dan stuorra beroštumi mii dain báikkiin lea básaáššis .
nob: Jeg fikk også oppleve det sterke lokale engasjementet rundt hver av disse basene .

source: Boahtteáiggi soahtegirdibása válljen lea hui dehálaš mearrádus guoskevaš báikkálaš servodagaide , nu go dat lea Suodjalussii ge .
nob: Valget av fremtidig kampflybase er en svært viktig beslutning for de berørte lokalsamfunn , så vel som for Forsvaret .

source: Mun doaivvun ja jáhkán ahte hui berošteaddji báikkálaš servodagat buktet konstruktiiva ja ávkkálaš árvalusaid midjiide dán proseassas .
nob: Jeg håper og tror at engasjerte lokalsamfunn vil komme med konstruktive og nyttige innspill til oss i denne prosessen .

source: Gulaskuddanvuoru cealkámušat leat dehálaš addagat dan bargui , mii galgá hábmet evttohusa Stuorradiggái .
nob: Innspillene fra høringsrunden vil være viktige bidrag i arbeidet med å utforme en anbefaling overfor Stortinget .

source: Mii áigut válljet dakkár báikádeami mainna Suodjalus ja guoskevaš báikkit galget eallit guhkes áiggi .
nob: Vi skal velge en lokalisering som Forsvaret og de berørte stedene skal leve med i lang tid fremover .

source: ( Almmuhuvvon earret eará Avisa Nordland nammasaš aviissas , 06.05.2010 )
nob: Jeg er derfor opptatt av å få flest mulig i tale og å sikre at så mange stemmer som mulig blir hørt før vi trekker konklusjoner i arbeidet.(Publisert i blant annet Avisa Nordland , 06.05.2010 )
